<div class="main-right-title">
    <span>首页</span>
    <span>&nbsp;&frasl;&nbsp;</span>
    <span>{{parent}}</span>
    <span>&nbsp;&frasl;&nbsp;</span>
    <span>{{name}}</span>
</div>
<div class="hbdt">
    <div class="image">
        <img src="" alt="">
    </div>
    <ul class="content">
        <li>
            <img src="" alt="">
            <div class="cont">
                <h3>汉邦科技超临界流体色谱系统（SFC）亮相21届全国色谱大会</h3>
                <time>2017-05-20</time>
                <hr>
                <p>2017年5月20日，第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会</p>
            </div>
        </li>
        <li>
            <img src="" alt="">
            <div class="cont">
                <h3>汉邦科技超临界流体色谱系统（SFC）亮相21届全国色谱大会</h3>
                <time>2017-05-20</time>
                <hr>
                <p>2017年5月20日，第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会</p>
            </div>
        </li>
        <li>
            <img src="" alt="">
            <div class="cont">
                <h3>汉邦科技超临界流体色谱系统（SFC）亮相21届全国色谱大会</h3>
                <time>2017-05-20</time>
                <hr>
                <p>2017年5月20日，第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会</p>
            </div>
        </li>
        <li>
            <img src="" alt="">
            <div class="cont">
                <h3>汉邦科技超临界流体色谱系统（SFC）亮相21届全国色谱大会</h3>
                <time>2017-05-20</time>
                <hr>
                <p>2017年5月20日，第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会</p>
            </div>
        </li>
        <li>
            <img src="" alt="">
            <div class="cont">
                <h3>汉邦科技超临界流体色谱系统（SFC）亮相21届全国色谱大会</h3>
                <time>2017-05-20</time>
                <hr>
                <p>2017年5月20日，第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会第21届全国色谱学术报告会</p>
            </div>
        </li>
    </ul>
    <!-- 分页组件，maxshowpageitem最多显示的页码数字；pagelistcount每页显示数据的个数，id必须 -->
    <ul class="page" maxshowpageitem="5" pagelistcount="5" id="hbdtPage"></ul>
</div>